[UIInventory_ListItem_Extra]
DeleteButtonText="隐藏"
UndeleteButtonText="取消隐藏"

[UIInventory_Storage_Override]
ConfirmExitTitle = "确认删除"
ConfirmExitBody = "如果您现在离开仓库，标记的项目将被永远删除\n\n要删除的项目: "
ConfirmExitOK = "确认"
ConfirmExitCancel = "取消"